{"translation-revision-date":"2022-09-20 14:33:38+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"There are unsaved changes on this page. Leaving means that those changes will be lost. Are you sure you want to leave this page?":["Il y a des modifications non enregistrées sur cette page. Elles ne seront pas enregistrées si vous quittez. Confirmez-vous votre départ ?"],"Formats":["Formats"],"Media pages":["Pages de média"],"Categories & tags":["Catégories & étiquettes"],"Content types":["Types de contenu"],"Show more":["Afficher plus"],"Show less":["Afficher moins"],"Configure the basics for your website.":["Configurez les « basiques » de votre site."],"This field updates the %1$sTagline in your WordPress settings%2$s.":["Ce champ met à jour le %1$sslogan du site dans vos réglages WordPress%2$s."],"This field updates the %1$sSite title in your WordPress settings%2$s.":["Ce champ met à jour le %1$stitre du site dans vos réglages WordPress%2$s."],"Choose how your Search pages should look in search engines.":["Choisissez comment vos pages de recherche doivent apparaître dans les moteurs de recherche."],"Choose how your 404 pages should look in search engines.":["Choisissez comment vos pages 404 doivent apparaître dans les moteurs de recherche."],"Enable %1$s for %2$s pages":["Activer %1$s pour les pages de %2$s"],"Choose how your %1$s pages should be described by default in your site's Schema.org markup. You can change these setting per individual %2$s page.":["Choisissez comment vos pages de %1$s doivent être décrites par défaut dans le balisage Schema.org de votre site. Vous pouvez aussi changer ces réglages pour chaque page de %2$s."],"Disabling this means that %1$s pages created by WordPress will not be indexed by search engines and will be excluded from XML sitemaps.":["La désactivation signifie que les pages de %1$s crées par WordPress ne seront pas indexées par les moteurs de recherche et seront exclues des plans de site XML."],"Show %1$s pages in search results":["Afficher les pages de %1$s dans les résultats de recherche"],"Choose how your %1$s pages should look in search engines. You can always customize this per individual %2$s page.":["Choisissez comment vos pages de %1$s devraient apparaître dans les résultats de recherche. Vous pouvez aussi le personnaliser pour chaque page de %2$s."],"We recommend disabling %1$s pages. Disabling %1$s pages will cause all attachment URLs to redirect to the media itself.":["Nous vous recommandons de désactiver les pages de %1$s. Toutes les URL de fichiers joints seront ainsi redirigées vers les médias eux-même."],"%1$s pages":["Pages de %1$s"],"When you upload media (e.g. an image or video), %5$s automatically creates a %3$s page (attachment URL) for it. These pages are quite empty and could cause %1$sthin content problems and lead to excess pages on your site%2$s. Therefore, %4$s disables them by default (and redirects the attachment URL to the media itself).":["Lorsque vous téléversez des médias (image ou vidéo par ex.), %5$s crée automatiquement une page de %3$s associée (URL de fichier joint). Ces pages sont relativement vides et peuvent provoquer des %1$sproblèmes de contenus « minces » et un nombre excessif de pages sur votre site%2$s. C‘est pourquoi %4$s les désactive par défaut (et redirige l’URL de fichier joint sur le fichier lui-même)."],"Choose how your Homepage should look on social media. Note that this is what people probably will see when they search for your brand name.":["Choisissez comment votre page d’accueil doit apparaître sur les réseaux sociaux. Ce sera probablement ce que verront les personnes qui rechercheront votre marque."],"Format-based archives can cause duplicate content issues. For most sites, we recommend that you disable this setting.":["Les archives basées sur les formats peuvent provoquer des problèmes de contenu dupliqué. Pour la plupart des sites, nous vous recommandons de désactiver ce réglage."],"(e.g., %1$shttps:\/\/www.example.com\/format\/example\/%2$s)":["(par ex. : %1$shttps:\/\/www.exemple.com\/format\/exemple\/%2$s)"],"Disabling this means that %1$s will not be indexed by search engines and will be excluded from XML sitemaps. We recommend that you disable this setting.":["La désactivation signifie que les %1$s ne seront pas indexé(e)s par les moteurs de recherche et seront exclu(e)s des plans de site XML. Nous vous recommandons de désactiver ce réglage."],"%1$s can cause duplicate content issues. For most sites, we recommend that you disable this setting.":["Les %1$s peuvent provoquer des problèmes de contenu dupliqué. Pour la plupart des sites, nous vous recommandons de désactiver ce réglage."],"Date archives are based on publication dates. From an SEO perspective, the posts in these archives have no real relation to the other posts except for their publication dates, which doesn’t say much about the content. They could also lead to duplicate content issues. This is why we recommend you to disable date archives.":["Les archives par date sont basées sur les dates de publication. D’un point de vue SEO, les articles de ces archives n’ont aucun lien réel entre eux à l’exception du moment où ils ont été publiés, ce qui ne dit rien de particulier sur leur contenu. Ces archives peuvent également provoquer des problèmes de contenu dupliqué ; c’est pourquoi nous vous recommandons de les désactiver."],"(e.g., %1$shttps:\/\/www.example.com\/2020\/%2$s)":["(par ex. : %1$shttps:\/\/www.exemple.com\/2020\/%2$s)"],"Date archive":["Archives par date"],"Choose how your %1$s should look on social media by default.":["Choisissez comment vos %1$s devraient apparaître sur les réseaux sociaux par défaut."],"Disabling this means that archives for authors without any posts will not be indexed by search engines and will be excluded from XML sitemaps.":["La désactivation signifie que les archives des auteurs\/autrices sans publication ne seront pas indexées par les moteurs de recherche et seront exclues des plans de site XML."],"Show archives for authors without posts in search results":["Afficher les archives des auteurs\/autrices sans publication dans les résultats de recherche"],"Choose how your %1$s should look in search engines.":["Choisissez comment vos %1$s devraient apparaître dans les moteurs de recherche."],"Disabling this will redirect the Author archive to your site's homepage.":["La désactivation redirigera les archives d’auteur\/autrice vers votre page d’accueil."],"If you're running a one author blog, the Author archive will be exactly the same as your homepage. This is what's called a %1$sduplicate content problem%2$s. If this is the case on your site, you can choose to either disable it (which makes it redirect to the homepage), or prevent it from showing up in search results.":["Si vous avez un blog avec un(e) seul(e) auteur\/autrice, les archives correspondantes seront identiques à la page des articles. Cela représente un %1$sproblème de contenu dupliqué%2$s. Si c’est le cas sur votre site, vous pouvez choisir de les désactiver (ce qui les redirige vers la page d’accueil) ou les empêcher d’apparaître dans les résultats de recherche."],"(e.g., %1$shttps:\/\/www.example.com\/author\/example\/%2$s)":["(par ex. : %1$shttps:\/\/www.exemple.com\/author\/exemple\/%2$s)"],"Author archive":["Archives d’auteur\/autrice"],"Read more about the search results settings":["En savoir plus sur les réglages des résultats de recherche"],"Choose how your %1$s should look in search engines and on social media.":["Choisissez comment vos %1$s devraient apparaître dans les moteurs de recherche et sur les réseaux sociaux."],"Contact support":["Contacter le support"],"Refresh":["Actualiser"],"You can refresh to try again, but all your unsaved changes will be lost. If this error occurs again, please contact our support team and we'll get you sorted.":["Vous pouvez actualiser pour réessayer mais toutes vos modifications non enregistrées seront perdues. Si cette erreur se reproduit, veuillez contacter notre équipe de support et nous vous dépannerons."],"We're very sorry, but it seems the following error has halted our application:":["Nous sommes désolés, il semblerait que l’erreur suivante ait interrompu notre application :"],"Oops! An unexpected error has occured.":["Oups ! Une erreur inattendue est survenue."],"The inclusive language analysis offers suggestions to write more inclusive copy. %1$sDiscover why inclusive language is important for SEO%2$s.":["L’analyse d’écriture inclusive propose des recommandations pour écrire des contenus plus inclusifs. %1$sDécouvrez en quoi l’écriture inclusive est importante pour le SEO%2$s."],"Choose how your Homepage should look in search engines and on social media. Note that this is what people probably will see when they search for your brand name.":["Choisissez comment votre page d’accueil doit apparaître dans les moteurs de recherche et sur les réseaux sociaux. Ce sera probablement ce que verront les personnes qui rechercheront votre marque."],"Choose how your Homepage should look in search engines.":["Choisissez comment votre page d’accueil doit apparaître dans les moteurs de recherche."],"Keep the categories prefix in the slug":["Conserver le préfixe des catégories dans le slug"],"Category URLs in WordPress contain a prefix, usually %s. This enables that prefix, for categories only.":["Les URL des catégories dans WordPress contiennent un préfixe, habituellement %s. Cela active le préfixe, pour les catégories uniquement."],"Choose how your %1$s archive should look on social media.":["Choisissez comment les archives de vos %1$s devraient apparaître sur les réseaux sociaux."],"Disabling this means that the archive for %1$s will not be indexed by search engines and will be excluded from XML sitemaps.":["La désactivation signifie que les archives des %1$s ne seront pas indexées par les moteurs de recherche et seront exclues des plans de site XML."],"Choose how your %1$s archive should look in search engines.":["Choisissez comment les archives de vos %1$s doivent apparaître dans les moteurs de recherche."],"These settings are specifically for optimizing your %1$s archive.":["Ces réglages optimisent précisément les archives de vos %1$s."],"%1$s archive":["Archive des %1$s"],"Add custom fields to page analysis":["Ajouter des champs personnalisés à l’analyse de page"],"This enables SEO metadata editing and our SEO - and Readability analysis for individual %1$s.":["Cela active l’édition des métadonnées SEO et nos analyses de référencement et lisibilité pour chaque %1$s."],"Additional settings":["Réglages supplémentaires"],"Choose how your %1$s should be described by default in your site's Schema.org markup. You can change these setting per individual %2$s.":["Choisissez comment vos %1$s doivent être décrit par défaut dans le balisage Schema.org de votre site. Vous pouvez aussi changer ces réglages pour chaque %2$s."],"Choose how your %1$s should look on social media by default. You can always customize this per individual %2$s.":["Choisissez comment vos %1$s devraient apparaître par défaut sur les réseaux sociaux. Vous pouvez aussi le personnaliser pour chaque %2$s."],"Social appearance":["Réglages sociaux"],"Disabling this means that %1$s will not be indexed by search engines and will be excluded from XML sitemaps.":["La désactivation signifie que les %1$s ne seront pas indexés par les moteurs de recherche et seront exclus des plans de site XML."],"Choose how your %1$s should look in search engines. You can always customize this per individual %2$s.":["Choisissez comment vos %1$s devraient apparaître dans les résultats de recherche. Vous pouvez aussi le personnaliser pour chaque %2$s."],"Search appearance":["Réglages SEO"],"You can add multiple custom fields and separate them by using %3$sEnter%4$s or %3$scomma%4$s. %1$sRead more about our custom field analysis%2$s.":["Vous pouvez ajouter plusieurs champs personnalisés et les séparer en utilisant %3$sEntrée%4$s ou %3$sune virgule%4$s. %1$sEn savoir plus sur notre analyse des champs personnalisés%2$s."],"You haven't set a Shop page in your WooCommerce settings. %1$sPlease do this first%2$s.":["Vous n’avez pas encore défini de page Boutique dans vos réglages WooCommerce. %1$sVeuillez le faire en premier%2$s."],"The %1$sSocial image%2$s, %1$sSocial title%2$s and %1$sSocial description%2$s require Open Graph data, which is currently disabled in the ‘Social sharing’ section in %3$sSite preferences%4$s.":["%1$sL’image sociale%2$s, %1$sle titre social%2$s et %1$sla description sociale%2$s nécessite des données Open Graph, qui sont actuellement désactivée dans la section « Partage social » des %3$spréférences de site%4$s."],"Oh no! It seems your form contains invalid data. Please review the following fields:":["Oh non ! Il semblerait que votre formulaire contienne des données non valide. Veuillez vérifier les champs suivants :"],"Archive social image":["Image sociale pour les archives"],"Archive social description":["Description sociale pour les archives"],"Archive social title":["Titre social pour les archives"],"Show the archive for %1$s in search results":["Afficher les archives des %1$s dans les résultats de recherche"],"Archive breadcrumbs title":["Titre de fil d’Ariane pour les archives"],"Archive meta description":["Méta description pour les archives"],"Archive SEO title":["Titre SEO pour les archives"],"Enable %1$s for %2$s":["Activer %1$s pour les %2$s"],"Show %1$s in search results":["Afficher les %1$s dans les résultats de recherche"],"The selected media type is not valid. Supported types are: JPG, PNG, WEBP and GIF.":["Le format de média sélectionné n’est pas valide. Les formats pris en charge sont : JPG, PNG, WEBP et GIF."],"Inclusive language analysis":["Analyse d’écriture inclusive"],"Oops! Something went wrong while saving.":["Oups ! Une erreur est survenue lors de l’enregistrement."],"Great! Your settings were saved successfully.":["Super ! Vos réglages ont bien été enregistrés."],"Close sidebar":["Fermer la colonne latérale"],"Open sidebar":["Ouvrir la colonne latérale"],"Get your verification code in %1$sYandex Webmaster tools%2$s.":["Obtenez votre code de vérification dans %1$sYandex Webmaster tools%2$s."],"Yandex":["Yandex"],"Claim your site over at %1$sPinterest%2$s.":["Revendiquez votre site en vous rendant sur %1$sPinterest%2$s."],"Get your verification code in %1$sGoogle Search console%2$s.":["Obtenez votre code de vérification dans %1$sGoogle Search console%2$s."],"Get your verification code in %1$sBing Webmaster tools%2$s.":["Obtenez votre code de vérification dans %1$sBing Webmaster tools%2$s."],"Bing":["Bing"],"Add verification code":["Ajouter le code de vérification"],"Get your verification code in %1$sBaidu Webmaster tools%2$s.":["Obtenez votre code de vérification dans %1$sBaidu Webmaster tools%2$s."],"Baidu":["Baidu"],"Verify your site with different webmaster tools. This will add a verification meta tag on your homepage. You can find instructions on how to verify your site for each platform by following the link in the description.":["Revendiquez votre site sur différents outils pour webmasters. Cela ajoute une méta balise de vérification sur votre page d’accueil. Vous pouvez trouvez des instructions sur le processus de revendication pour chaque plateforme en suivant le lien en description."],"Webmaster tools":["Outils pour les webmasters"],"By default only editors and administrators can access the Advanced - and Schema section of the Yoast SEO metabox. Disabling this allows access to all users.":["Par défaut, seuls les éditeurs\/éditrices et administrateurs\/administratrices peuvent accéder aux sections avancées des options de Yoast SEO. La désactivation de l’option permettra à tous les comptes utilisateurs d’y accéder."],"Restrict advanced settings for authors":["Restreindre les réglages avancés aux auteurs\/autrices"],"Security & privacy":["Sécurité et confidentialité"],"This Yoast SEO REST API endpoint gives you all the metadata you need for a specific URL. This will make it very easy for headless WordPress sites to use Yoast SEO for all their SEO meta output.":["Ce point de terminaison d’API REST de Yoast SEO vous donne toutes les métadonnées d’une URL donnée. Cela permettra aux sites WordPress « headless » d’utiliser Yoast SEO pour générer les métadonnées."],"REST API endpoint":["Point de terminaison d’API REST"],"APIs":["APIs"],"The Yoast SEO admin bar menu contains useful links to third-party tools for analyzing pages and makes it easy to see if you have new notifications.":["Le menu de Yoast SEO dans la barre d’administration contient des liens intéressants vers des outils-tiers pour analyser des pages et permet de consulter les notifications."],"Slack sharing":["Partage sur Slack"],"Allows for Twitter to display a preview with images and a text excerpt when a link to your site is shared.":["Permet à Twitter d’afficher un aperçu avec des images et un extrait de texte lorsqu’un lien vers votre site est partagé."],"Twitter card data":["Données Twitter card"],"Allows for Facebook and other social media to display a preview with images and a text excerpt when a link to your site is shared.":["Permet à Facebook et d’autres réseaux sociaux d’afficher un aperçu avec des images et un extrait de texte lorsqu’un lien vers votre site est partagé."],"Open Graph data":["Données Open Graph"],"Facebook, Twitter and Pinterest all use Facebook's Open Graph data, so be sure to keep the 'Open Graph data' setting below enabled if you want to optimize your site for these social platforms.":["Facebook, Twitter et Pinterest utilisent tous les données Open Graph de Facebook. Assurez-vous donc d’activer le réglage « Données Open Graph » ci-dessous si vous souhaitez optimiser votre site pour ces réseaux sociaux."],"Social sharing":["Partage social"],"Site structure":["Structure de site"],"Copywriting":["Copywriting"],"Tell us which features you want to use.":["Dites nous quelles fonctionnalités vous souhaitez utiliser."],"Site preferences":["Préférences du site"],"Automatically ping search engines like Bing and Yandex whenever you publish, update or delete a post. %1$sFind out how IndexNow can help your site%2$s.":["Notifiez automatiquement les moteurs de recherche tels que Bing et Yandex à chaque fois que vous publiez, mettez à jour ou supprimez une publication. %1$sDécouvrez en quoi IndexNow peut aider votre site%2$s."],"Usage tracking allows us to track some data about your site to improve our plugin. %1$sAllow us to track some data about your site to improve our plugin%2$s.":["Le suivi d’utilisation nous permet de relever certaines données de votre site et améliorer notre extension. %1$sAutorisez-nous à relever quelques données pour améliorer notre extension%2$s."],"%1$sRead why XML Sitemaps are important for your site%2$s.":["%1$sDécouvrez pourquoi les plans de site XML sont importants pour votre site%2$s."],"%1$sSee the XML sitemap%2$s.":["%1$sConsulter le plan de site XML%2$s."],"Enable the XML sitemaps that Yoast SEO generates.":["Activez les plans de site XML générés par Yoast SEO."],"This adds an author byline and reading time estimate to the article’s snippet when shared on Slack. %1$sFind out how a rich snippet can improve visibility and click-through-rate%2$s.":["Cela ajoute une mention de l’auteur\/autrice et la durée de lecture estimée dans l’aperçu lors d’un partage sur Slack. %1$sDécouvrez en quoi les extraits enrichis peuvent améliorer la visibilité et le taux de clic%2$s."],"The link suggestions metabox contains a list of posts on your blog with similar content that might be interesting to link to. %1$sRead more about how internal linking can improve your site structure%2$s.":["L’encart des suggestions de liens contient la liste de vos publications de blog avec des contenus similaires vers lesquels il serait judicieux de faire des liens. %1$sEn savoir plus sur le maillage interne et l’amélioration de la structure de votre site%2$s."],"Find relevant data about your content right in the Insights section in the Yoast SEO metabox. You’ll see what words you use most often and if they’re a match with your keywords! %1$sFind out how Insights can help you improve your content%2$s.":["Trouvez des données pertinentes sur votre contenu dans la section Stats de l’encart Yoast SEO. Vous verrez quels mots vous utilisez le plus souvent et s’ils correspondent à vos mots-clés ! %1$sDécouvrez comment les Stats peuvent améliorer votre contenu%2$s."],"The readability analysis offers suggestions to improve the structure and style of your text. %1$sDiscover why readability is important for SEO%2$s.":["L’analyse de lisibilité vous donne des suggestions pour améliorer la structure et le style de votre contenu. %1$sDécouvrez pourquoi la lisibilité est importante pour le SEO%2$s."],"The SEO analysis offers suggestions to improve the SEO of your text. %1$sLearn how the SEO analysis can help you rank%2$s.":["L’analyse SEO vous donne des suggestions pour optimiser le référencement de votre contenu. %1$sEn savoir plus sur l’impact de l’analyse SEO sur la visibilité%2$s."],"Network disabled":["Désactivé au niveau du réseau"],"Unavailable for sub-sites":["Non disponible pour les sites enfants"],"This image is used as a fallback for posts\/pages that don't have any images set.":["Cette image est utilisée dans le cas où les articles\/pages n’ont aucune image définie."],"Site image":["Image du site"],"Title separator":["Séparateur de titre"],"Site defaults":["Valeurs par défaut"],"Recommended size for this image is %1$s%3$s%2$s":["La taille recommandée pour cette image est de %1$s%3$s%2$s"],"The %1$sSite image%2$s requires Open Graph data, which is currently disabled in the ‘Social sharing’ section in %3$sSite preferences%4$s.":["%1$sL’image du site%2$s nécessite les données Open Graph qui sont actuellement désactivées dans la section « Partage social » des %3$sPréférences du site%4$s."],"You can use %1$sSite title%2$s, %1$sTagline%2$s and %1$sSeparator%2$s as variables when configuring the search appearance of your content.":["Vous pouvez utiliser les variables %1$sTitre du site%2$s, %1$sSlogan%2$s et %1$sSéparateur%2$s en configurant les métadonnées de vos contenus."],"Automatically add content to your RSS. This enables you to add links back to your blog and your blog posts, helping search engines identify you as the original source of the content.":["Ajoutez automatiquement du contenu à votre flux RSS. Cela vous permet d’ajouter des liens vers votre blog et vos articles, ce qui aide les moteurs de recherche à identifier la source du contenu."],"RSS feed":["Flux RSS"],"Dismiss":["Ignorer"],"%1$s (default)":["%1$s (par défaut)"],"IndexNow":["IndexNow"],"Link suggestions":["Suggestions de liens"],"Insights":["Stats"],"Social description":["Description pour les réseaux sociaux"],"Social title":["Titre pour les réseaux sociaux"],"Social image":["Image pour les réseaux sociaux"],"Remove image":["Retirer l’image"],"Select image":["Sélectionner une image"],"Replace image":["Remplacer l’image"],"Article type":["Type d’article"],"Page type":["Type de page"],"Usage tracking":["Suivi d’utilisation"],"The text link counter helps you improve your site structure. %1$sFind out how the text link counter can enhance your SEO%2$s.":["Le compteur de liens textuels vous aide à améliorer la structure de votre site. %1$sDécouvrez comment il peut améliorer votre référencement%2$s."],"Schema":["Schema"],"You can edit the SEO metadata for this custom type on the %1$sShop page%2$s.":["Vous pouvez modifier les métadonnées SEO de ce type de publication sur la %1$spage Boutique%2$s."],"Tagline":["Slogan"],"Site title":["Titre du site"],"SEO analysis":["Analyse SEO"],"Text link counter":["Compteur de lien textuel"],"The cornerstone content feature lets you to mark and filter cornerstone content on your website. %1$sFind out how cornerstone content can help you improve your site structure%2$s.":["La fonctionnalité de contenu Cornerstone (articles importants) vous permet de marquer et filtrer les publications importantes de votre site. %1$sDécouvrez comment le contenu Cornerstone peut vous aider à améliorer la structure de votre site%2$s."],"Cornerstone content":["Contenu Cornestone"],"Save changes":["Enregistrer les modifications"],"Variable":["Variable"],"Available variables":["Variables disponibles"],"Admin bar menu":["Menu de la barre d’administration"],"SEO title":["Titre SEO"],"Readability analysis":["Analyse de lisibilité"],"Format-based archives":["Archives par formats"],"Author archives":["Archives d’auteur\/autrice"],"A link to your site, with your site's name and description as anchor text.":["Un lien vers votre site, avec le nom de votre site et la description comme texte d’ancrage."],"A link to your site, with your site's name as anchor text.":["Un lien vers votre site, avec le nom de votre site comme texte d’ancrage."],"A link to the post, with the title as anchor text.":["Un lien vers la publication, avec le titre pour ancre de lien."],"A link to the archive for the post author, with the authors name as anchor text.":["Un lien vers les archives de l’auteur ou de l’autrice de la publication, avec son nom pour ancre de lien."],"You can use the following variables within the content, they will be replaced by the value on the right.":["Vous pouvez utiliser les variables suivantes dans votre contenu, elles seront automatiquement remplacées par la valeur à droite."],"Content to put after each post in the feed":["Contenu à insérer après chaque article dans le flux"],"Content to put before each post in the feed":["Le contenu à ajouter avant chaque article dans le flux"],"Blog":["Blog"],"Description":["Description"],"404 pages":["Pages 404"],"Search pages":["Pages de recherche"],"Date archives":["Archives par date"],"You can determine the title and description for the homepage by %1$sediting the homepage itself%2$s.":["Vous pouvez définir le titre et la description de la page d’accueil en %1$sla modifiant directement%2$s."],"You can determine the title and description for the posts page by %1$sediting the posts page itself%2$s.":["Vous pouvez définir le titre et la description de la page des articles en %1$sla modifiant directement%2$s."],"Homepage":["Page d’accueil"],"RSS":["RSS"],"Breadcrumbs title":["Titre du fil d’Ariane"],"Pinterest":["Pinterest "],"None":["Aucun"],"Meta description":["Méta description"],"Google":["Google"],"General":["Réglages généraux"],"Tools":["Outils"],"Advanced":["Avancé"],"XML sitemaps":["Plans de site XML"]}},"comment":{"reference":"js\/dist\/new-settings.js"}}